---
title: '黄金海岸5天4晚攻略'
date: 2023-5-25
permalink: /posts/2023/11/gc/
tags:
  - random
---

两个月前和家人去了黄金海岸过十八岁生日，在飞机上闲来无事正好码字，浅浅整理一下攻略


## 第一天：
12点多到黄金海岸，在机场零售店买了一个go explore交通卡（可以坐大巴和轻轨）。我们酒店在surfer paradise，所以坐777大巴转glkn轻轨，2点入住酒店，很方便。

放下行李之后我们去吃了cocohut，泰餐，人均30左右，印象深刻的是火锅和菠萝蛋炒饭，味道很好但座位有点挤。
晚上逛surfer paradise，去coles买第二天早餐。晚上吃了十二年前来过的bavarian haus，德国餐厅，点了黑啤和香肠，环境好味道惊艳！（后来又去吃了一次哈哈哈）



## 第二天：
早餐是昨天coles买的，go explore充钱后glkn转bus去wet n wild，十点半入园，五点半出来。
我是刺激项目爱好者，当时里面最刺激的没开门，所以园内的项目我感觉都比较友好平缓哈哈。印象深刻的是tornado，速度快有些失重感，还有blackhole也超出预期（不剧透！）
午饭在园内随便吃了点，晚上吃的是you japanese的日餐，还不错，菜品精致但分量好小呜呜，推荐寿喜锅，和牛饭，人均45左右。



## 第三天：
起了个大早去日式brunch店goya，味道还不错，推荐和牛三明治，人均35左右。之后坐车去movie world，10:25入园4:30出来。

园区比较小，当天好多刺激项目都没开（辛酸的泪水）。去玩了澳洲最长的过山车（紫色轨道的那个），拉到很高的地方猛冲下来，失重感很强，而且因为轨道很长反复处于超重又失重状态，最后一排的我玩的超级爽，强推。印象深刻的还有一个绿色轨道的，中间有两三次360度旋转，垂直下降，但是也许因为我一进园区就玩了，整个人还懵懵的，所以失重感和眩晕感都中等，值得一试。

乐园挺小的，喜欢拍照的姐妹应该会很喜欢里面的布景，挺出片的，但像我这种奔着过山车去的憨憨因为scooby doo和superman都在维修有一丢丢小小的失望。

晚上在hurricane grill吃的，强推！点了rib combo，king prawn和鸡肉色拉，肉上来后我们全家眼中都露出了一股狠劲，让我见识到了人作为肉食动物的本性，下一秒抓起猪肋骨开啃哈哈哈哈。味道超级好，在海边氛围也拉足，很难不爱。人均60-70左右。

<p align="center">
  <img src="/assets/images/food.jpg" alt="Food" width="50%"/>
</p>

## 第四天：
早餐在家解决后坐705大巴在9:45左右到了sea world，看了海狮和海豚的秀+小企鹅的讲解！我们全家都比较喜欢小动物，所以觉得很精彩，尤其是海豚秀的音乐真的很带感，视听效果max。看完秀电子排队无缝衔接了storm coaster，经典激流勇进，个人觉得刺激度中等。还玩了飞椅，很高腿有点软，在半空中景色很美。

三点出园后去了一个burleign heads national park徒步，个人感觉没什么亮点（除了一路的蜥蜴）。

五点回家后又去bavarian haus吃完饭，强推德国猪肘，香肠拼盘，因为第二次去还有打九折的优惠，四人四份大菜只吃了89，性价比好高！但是这家貌似没有甜点，所以出去吃了个冰激凌，无亮点超市水平。


## 第五天：
八点到skypoint的77楼吃早餐，早餐本身真的一般，就是很普通的培根面包香肠什么的，但是景还是很壮观的。刚上去的时候下雨了，所以不仅目睹了晴空万里下壮丽的海岸线，还看到了被雾气弥漫下的城市，所以总体还是值哒。（价格是成人45，儿童35）

十点退房，去坐快艇，非常有意思，急转弯的时候有些刺激，55分钟都嫌短。快艇公司是extreme jet，在surfer paradise，成人79刀，儿童59刀
做完快艇就慢慢悠悠地去机场，登机，起飞，旅行正式结束🔚


